<template>
	<main>
		<section class="cooperation">
			<h1 class="cooperation__title">Сотрудничество</h1>
			<p>Информация о сотрудничестве для оптовых покупателей и блогеров</p>
			<ul class="cooperation__list">
				<li class="cooperation__item">
					<p class="cooperation__heading">
						Хотите выгодно приобрести игры для организации или мероприятия?
						Просто оставьте заявку.
					</p>
					<p class="cooperation__text">
						Наш оператор свяжется с Вами в ближайшее время и поможет
					</p>
					<ul class="features__list">
						<li class="features__item">
							Выбрать игры, определиться с количеством и узнать специальную
							цену.
						</li>
						<li class="features__item">
							Узнать о каждой игре и подобрать то, что нужно именно вашему
							коллективу или ученикам.
						</li>
						<li class="features__item">
							Получить самые выгодные скидки, которые действуют у нас. Например,
							15% для группового заказа от школы или организации
						</li>
						<li class="features__item">
							Оформить наиболее удобный способ доставки - курьером, транспортной
							компанией, почтой или самовывозом Вы можете просто позвонить нам
							по телефону +7 ()
						</li>
					</ul>
					<div class="cooperation__contacts">
						<p>Или связаться с нами через мессенджеры</p>
						<ul>
							<li></li>
							<li></li>
							<li></li>
						</ul>
					</div>
				</li>
				<li class="cooperation__item">
					<p class="cooperation__heading">
						Вам нравится наш продукт? Расскажите о нём и получите его бесплатно!
					</p>
					<p class="cooperation__text">Сотрудничество для блогеров</p>
					<p>
						Это возможно в рамках сотрудничества по одобренной заявке. Этапы
						сотрудничества:
					</p>
					<ol class="algorithm__list">
						<li class="algorithm__item">
							Вы выбираете продукт/ы, о котором/ых хотите написать/снять
							видео-обзор или статью.
						</li>
						<li class="algorithm__item">
							Направляете заявку с указанием желаемого продукта, ссылкой на вашу
							площадку и показателям статистики просмотров/вовлечённости,
							половозрастному распределению аудиторию.
						</li>
						<li class="algorithm__item">
							Для крупных блогеров будут рассмотрены индивидуальные условия
							сотрудничества.
						</li>
					</ol>
					<div class="cooperation__contacts">
						<p>
							Заявки отправляйте на почту <span>pchelkashop.ru@mail.ru</span> с
							темой письма <span>«Блогер»</span> или в мессенджер:
						</p>
						<ul>
							<li></li>
							<li></li>
							<li></li>
						</ul>
					</div>
				</li>
				<li class="cooperation__item">
					<p class="cooperation__heading">Хотите стать партнером?</p>
					<p class="cooperation__text">
						Для магазинов, сетей, настольных клубов, СП
					</p>
					<p>Преимущества сотрудничества с нами:</p>
					<ul class="cooperation__list-features">
						<li class="cooperation__item-features">
							Приобретение товаров напрямую у производителя. Мы несем
							ответственность за своё производство и тщательно следим за
							качеством своей продукции
						</li>
						<li class="cooperation__item-features">
							Отстройка от конкурентов. Используются оригинальные авторские
							механики игр и небанальный игровой реквизит.
						</li>
						<li class="cooperation__item-features">
							Высокая маржинальность продукции и свободная розничная цена для
							оптовых партнеров.
						</li>
						<li class="cooperation__item-features">
							Гибкая система скидок для постоянных партнеров.
						</li>
						<li class="cooperation__item-features">
							Доступная минимальная сумма для оптового заказа - 12000 рублей.
						</li>
						<li class="cooperation__item-features">
							Предоставление всех сертификатов и нормативных документов.
						</li>
						<li class="cooperation__item-features">
							Предоставление фото и видео материалов продукции, в том числе с
							рекламных контент съемок с моделями.
						</li>
						<li class="cooperation__item-features">
							Бесплатная доставка до транспортной компании и помощь в логистике:
							подбор и контроль выполнения работ транспортной компанией,
							соблюдение сроков доставки.
						</li>
						<li class="cooperation__item-features">
							Повышенные скидки на предзаказ и ограниченный тираж
						</li>
					</ul>
				</li>
			</ul>

			<p>Начните продавать трендовые игры уже завтра, пока до нас не добрались Ваши конкуренты!</p>
		</section>
		<section class="feedback-form">
			<h2 class="visually-hidden">Обратная заявка</h2>
			<p class="feedback-form__title">Оставьте заявку для сотрудничества и запросите прайс-лист</p>
			<p class="feedback-form__text">Наш оператор свяжется с Вами в ближайшее время</p>
		</section>
	</main>
</template>

<script setup></script>
